<?php 

$lang['error_occured'] = 'Παρουσιάστηκε σφάλμα. Ξαναπροσπαθήστε αργότερα.';
$lang['required_fields'] = 'Συμπληρώστε όλα τα υποχρεωτικά πεδία.';
$lang['captcha_error'] = 'Δόθηκε λανθασμένη απάντηση recaptcha.';
$lang['invalid_token'] = 'Μη έγκυρο διακριτικό επαναφοράς κωδικού πρόσβασης.';
$lang['user_exists'] = 'Υπάρχει ήδη χρήστης με αυτήν τη διεύθυνση ηλεκτρονικού ταχυδρομείου.';
$lang['reset_token_expired'] = 'Το διακριτικό επαναφοράς κωδικού πρόσβασης έληξε.';
$lang['invalid_email_pass'] = 'Μη έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου ή κωδικός πρόσβασης.';
$lang['domain_not_available'] = 'Ο τομέας δεν είναι διαθέσιμος.';
$lang['fill_domain_field'] = 'Συμπληρώστε το πεδίο τομέα.';
$lang['deactivation_error'] = 'Δεν είναι δυνατή η απενεργοποίηση του λογαριασμού.';
$lang['reactivation_error'] = 'Δεν είναι δυνατή η ενεργοποίηση του λογαριασμού.';
$lang['cant_reactivate'] = 'Έχετε φτάσει τον μέγιστο αριθμό ενεργών λογαριασμών.';
$lang['account_limit'] = 'Έχετε φτάσει το όριο δωρεάν λογαριασμών.';
$lang['oauth_msg'] = 'Πρέπει να συνδεθείτε με τον λογαριασμό GitHub σας.';
$lang['invalid_oauth_key'] = 'Μη έγκυρο κλειδί πελάτη ή μυστικό κλειδί.';
$lang['cant_lookup'] = 'Δεν βρέθηκαν καταχωρήσεις για αυτό το όνομα τομέα.';
$lang['invalid_domain'] = 'Δεν βρέθηκε έγκυρος διακομιστής WHOIS για αυτό το όνομα τομέα.';