<?php 

$lang['forget_password'] = 'Εισαγάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας και ο κωδικός πρόσβασής σας θα επαναφερθεί και θα σταλεί μέσω email.';
$lang['account_limit'] = 'Πρόκειται να φτάσετε το όριο των 3 δωρεάν λογαριασμών ανά χρήστη. Αναβαθμίστε σε';
$lang['better_service'] = 'για καλύτερη εξυπηρέτηση.';
$lang['nothing_to_show'] = 'Τίποτα να δείτε.';
$lang['account_warning'] = 'Παρακαλώ καταργήστε όλους τους τομείς και τους υποτομείς πριν απενεργοποιήσετε τον λογαριασμό σας, διαφορετικά όλοι οι τομείς και οι υποτομείς αυτού του λογαριασμού θα κλειδωθούν για πάντα.';
$lang['cpanel_login'] = 'Τώρα θα σας ανακατευθύνουμε στο cPanel.';
$lang['account_created'] = 'Όλα έχουν ρυθμιστεί σωστά.';
$lang['search_note'] = 'Το αποτέλεσμα αναζήτησης θα εμφανιστεί εδώ μόλις γίνει αναζήτηση ενός ονόματος τομέα.';
$lang['search_error'] = 'Συγγνώμη! Αυτό το όνομα τομέα δεν σχετίζεται με κανέναν από τους λογαριασμούς μας.';
$lang['oops_note'] = 'Ωχ… Μόλις βρήκατε μια σελίδα σφάλματος';
$lang['user_inactive_note'] = 'Λυπούμαστε, αλλά ο λογαριασμός σας είναι ανενεργός, ελέγξτε τα εισερχόμενά στο email σας.';
$lang['err_404_note'] = 'Λυπούμαστε, αλλά η σελίδα που ψάχνετε δεν βρέθηκε.';
$lang['err_500_note'] = 'Λυπούμαστε, αλλά η υπηρεσία δεν είναι διαθέσιμη αυτήν τη στιγμή.';
$lang['err_503_note'] = 'Λυπούμαστε αλλά η πρόσβαση στη σελίδα που ψάχνετε είναι απαγορευμένη.';
$lang['account_pending'] = 'Αυτός ο λογαριασμός είναι σε εκκρεμότητα και θα ενεργοποιηθεί σύντομα.';
$lang['account_reactivating'] = 'Αυτός ο λογαριασμός είναι σε κατάσταση επανενεργοποίησης και θα ενεργοποιηθεί σύντομα.';
$lang['account_deactivating'] = 'Αυτός ο λογαριασμός είναι σε κατάσταση απενεργοποίησης και θα απενεργοποιηθεί σύντομα.';
$lang['account_suspended'] = 'Αυτός ο λογαριασμός έχει τεθεί σε αναστολή για τον λόγο που έχει σταλεί στο email σας και θα καταργηθεί πλήρως σε 30 ημέρες.';
$lang['account_deactivated'] = 'Αυτός ο λογαριασμός είναι απενεργοποιημένος και θα καταργηθεί πλήρως σε 30 ημέρες.';
$lang['account_note'] = 'Ορισμένες από τις δυνατότητες ενδέχεται να μην λειτουργούν. Μπορεί να χρειαστούν έως και 72 ώρες για να λειτουργήσει σωστά ο λογαριασμός φιλοξενίας.';
$lang['no_reply_found'] = 'Δεν βρέθηκε απάντηση.';
$lang['ticket_closed'] = 'Το δελτίο υποστήριξης έχει κλείσει. Κάντε κλικ';
$lang['to_reopen'] = 'για να ανοίξει ξανά.';