<?php 

$lang['login_msg'] = 'Έγινε επιτυχής σύνδεση.';
$lang['register_msg'] = 'Ο χρήστης εγγράφηκε με επιτυχία.';
$lang['forget_msg'] = 'Επιτυχής επαναφορά του κωδικού πρόσβασης. Ελέγξτε τα εισερχόμενά στο email σας.';
$lang['reset_msg'] = 'Επιτυχής επαναφορά του κωδικού πρόσβασης.';
$lang['logout_msg'] = 'Έγινε επιτυχής σύνδεση.';
$lang['theme_msg'] = 'Οι ρυθμίσεις διεπαφής άλλαξαν με επιτυχία.';
$lang['name_msg'] = 'Το όνομα χρήστη ενημερώθηκε με επιτυχία.';
$lang['user_pass_msg'] = 'Ο κωδικός ενημερώθηκε με επιτυχία.';
$lang['ticket_msg'] = 'Το δελτίο υποστήριξης δημιουργήθηκε με επιτυχία.';
$lang['ticket_closed_msg'] = 'Το δελτίο υποστήριξης έκλεισε με επιτυχία.';
$lang['ticket_opened_msg'] = 'Το δελτίο υποστήριξης άνοιξε με επιτυχία.';
$lang['reply_msg'] = 'Η απάντηση προστέθηκε με επιτυχία.';
$lang['domain_selected_msg'] = 'Ο τομέας επιλέχθηκε με επιτυχία.';
$lang['label_updated_msg'] = 'Το όνομα λογαριασμού ενημερώθηκε με επιτυχία';
$lang['ssl_created_msg'] = 'Το πιστοποιητικό SSL ζητήθηκε με επιτυχία.';
$lang['ssl_deleted_msg'] = 'Το πιστοποιητικό SSL διαγράφηκε με επιτυχία.';
$lang['account_msg'] = 'Ο λογαριασμός δημιουργήθηκε με επιτυχία.';
$lang['ssl_cancelled_msg'] = 'Το πιστοποιητικό SSL διαγράφηκε με επιτυχία.';